{
  "auto-pairs": { "branch": "master" },
  "aylin.vim": { "branch": "master" },
  "colorizer": { "branch": "master" },
  "emmet-vim": { "branch": "master" },
  "gotham": { "branch": "main" },
  "goyo.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "limelight.vim": { "branch": "master" },
  "neorg": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "undotree": { "branch": "master" },
  "vim": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-mac-classic-theme": { "branch": "master" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-signify": { "branch": "master" }
}